/* Localized versions of Info.plist keys */

CFBundleName = "Eventos de Base de Dados";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. Todos os direitos reservados.";
ProjectName = "Eventos de Base de Dados";
